<!DOCTYPE html>
<html>
<head>
	<title>main view</title>
	<link rel="stylesheet" type="text/css" href="/stylesheets/main.css" />
	<link rel="stylesheet" type="text/css" href="/stylesheets/article-format.css">
	<script type="text/javascript" src="scripts/main/mayfly/MAYFLY.flicking.js"></script>
	<script type="text/javascript" src="scripts/main/app/article.js"></script>
</head>
<body>
	<div class="article-container">
		<div class="meta-data">
			<div class="issue-container">
				<div class="section">정치</div>
				<div class="hot-issue">여당, 공무원연금법 개정안 제출</div>
			</div>
			<div class="subject-container">
				<div class="subject">
					<p>[공무원연금 쟁점]국회의원 연금은 있다?없다?</p>
				</div>
				<div class="write-time">
					<p>2014-11-02 06:32</p>
				</div>
				<div class="publisher">
					<p>이데일리</p>
				</div>
			</div>
		</div>
		<hr>
		<div class="article-content">
			[이데일리 정다슬 기자] \"국회의원은 1년만 해도 월 120만원을 받고, 하위직 공무원은 30년 일해야 월 200만원을 받는다.\"(전국공무원노동조합) \"국회의원 연금은 없다.\"(조원진 새누리당 의원, 24일 당 원내대책회의) 새누리당이 공무원연금 손질에 들어가면서 공무원집단과의 논리싸움도 치열해지고 있다. 공무원집단은 국회의원은 정작 많은 연금을 받으면서 애꿎은 공무원들의 연금만 건드린다며 비판하고 있다. 이에 국회 안전행정위원회 여당 간사인 조원진 의원은 \"18대 국회까지는 소득에 따라 아주 생활이 어려운 사람들만 연령에 따라 조금 지급했고 19대에는 아예 지급하지 않는다\"며 논란이 확산되는 것을 차단하고 나섰다. 정말 국회의원 연금은 없을까. 65세 이상 전·현직 국회의원은 대한민국 헌정회라는 별도의 법인단체에서 매월 120만원의 연로회원지원금을 받는다. 이것이 흔히 말하는 \'국회의원 연금\'이다. 다만 2013년 8월 헌정회법을 개정하면서 19대 국회부터 이 지원금을 지급하지 않도록 했다. 조 의원이 말하는 \'국회의원 연금이 없다\'는 말은 정확히 말하자면 \'19대 초선 국회의원들부터는 국회의원 연금이 없다\'라는 말이다. 이는 거꾸로 말하자면 19대 국회 전에 들어온 재선 이상 국회의원은 국회의원 연금을 받는다는 얘기가 된다. 현직 국회의원 중에서는 144명의 국회의원이 해당된다. 재선인 조 의원도 65세가 넘으면 연금을 지급받을 수 있다. 물론 19대 국회 이전 재직했다고 해서 무조건 연금을 받을 수 있는 것은 아니다. 국회는 법을 개정하면서 지급제외대상 범위를 확대했다. △의원 재직 기간이 1년 미만이거나 △재직시 유죄확정판결로 의원직을 상실한 자는 19대 국회 이후로 연금을 받을 수 없다. 일각에서 제기되는 ‘국회의원 하루만 해도 연금을 받는다’는 얘기는 이제 더 이상 사실이 아닌 셈이다.충분히 여유 있는 노후를 보낼 만큼의 재산이 있는 이에게도 국회의원 연금을 비난이 거세지면서 재산기준도 도입했다. △가구 월평균 소득이 전년도 도시근로자 가구당 월평균 소득액 이상에 해당하는 자 △순자산액이 정관(현재 18억5000만원)으로 정하는 기준액 이상인 자는 지급 대상에서 제외된다. 다만 수령기준이 지나치게 높다는 지적은 여전히 나온다. 2013년 기준 우리나라 도시근로자의 가구당 월평균 소득액은 △1인 가구 201만원 △2인 가구 355만원 △3인 가구 455만원 △5인 가구 510만원이다. 통계청이 조사한 2013년 우리나라 고령가구(가구주 연령 60세 이상인 2인 이상 가구)의 월평균 소득이 269만원이라는 것을 고려해봤을 때, 최소 86만원 이상 높은 셈이다. 순자산액(자산-부채) 기준인 18억5000만원 역시 높다. 지난해 전국 2만 가구를 대상으로 조사한 가계금융·복지조사에서 우리나라 가구의 평균 순자산은 2억6739만원이었다. \'국회의원 연금\'이 엄격한 기준을 적용받아야 하는 이유는 이것이 \'진짜 연금\'이 아니기 때문이다. 일반 국민이 국민연금 혜택을 보려면 일정 수준의 부담금을 내야하는 것에 비해, 국회의원 연금은 본인 부담금이 없다. 다만 \'국회의원=부유층\'이라는 인식과는 달리 6㎡ 넓이의 컨테이너에서 지내는 박영록 전 의원처럼 연금이 반드시 필요한 이들도 있다. 국민의 뜻으로 선출된 이들이 적어도 일정 수준의 생활을 누릴 수 있는 예우는 필요하다는 주장도 적지 않다. 지난해 8월 법 개정 이후 지급대상이 대폭 줄어들기도 했다. 2012년과 2013년 \'국회의원 연금\'을 지급받던 이들은 각각 802명, 818명이었으나 법 개정 후 처음 실시된 2014년에는 423명으로 감소했다. 실제 2014년 연금 지급대상은 623명이었으나 법이 개정되면서 재산·소득을 공개하는 것에 대해 부담을 느낀 이들도 있었던 것으로 추정된다. 국회사무처는 2015년에는 지급대상을 520명으로 추산해 74억8800만원의 예산을 편성했다. 정다슬 (yamye@edaily.co.kr)
		</div>
	</div>
	<div class="article-container">
		<div class="meta-data">
			<div class="issue-container">
				<div class="section">정치</div>
				<div class="hot-issue">여당, 공무원연금법 개정안 제출</div>
			</div>
			<div class="subject-container">
				<div class="subject">
					<p>[공무원연금 쟁점]국회의원 연금은 있다?없다?</p>
				</div>
				<div class="write-time">
					<p>2014-11-02 06:32</p>
				</div>
				<div class="publisher">
					<p>이데일리</p>
				</div>
			</div>
		</div>
		<hr>
		<div class="article-content">
			[이데일리 정다슬 기자] \"국회의원은 1년만 해도 월 120만원을 받고, 하위직 공무원은 30년 일해야 월 200만원을 받는다.\"(전국공무원노동조합) \"국회의원 연금은 없다.\"(조원진 새누리당 의원, 24일 당 원내대책회의) 새누리당이 공무원연금 손질에 들어가면서 공무원집단과의 논리싸움도 치열해지고 있다. 공무원집단은 국회의원은 정작 많은 연금을 받으면서 애꿎은 공무원들의 연금만 건드린다며 비판하고 있다. 이에 국회 안전행정위원회 여당 간사인 조원진 의원은 \"18대 국회까지는 소득에 따라 아주 생활이 어려운 사람들만 연령에 따라 조금 지급했고 19대에는 아예 지급하지 않는다\"며 논란이 확산되는 것을 차단하고 나섰다. 정말 국회의원 연금은 없을까. 65세 이상 전·현직 국회의원은 대한민국 헌정회라는 별도의 법인단체에서 매월 120만원의 연로회원지원금을 받는다. 이것이 흔히 말하는 \'국회의원 연금\'이다. 다만 2013년 8월 헌정회법을 개정하면서 19대 국회부터 이 지원금을 지급하지 않도록 했다. 조 의원이 말하는 \'국회의원 연금이 없다\'는 말은 정확히 말하자면 \'19대 초선 국회의원들부터는 국회의원 연금이 없다\'라는 말이다. 이는 거꾸로 말하자면 19대 국회 전에 들어온 재선 이상 국회의원은 국회의원 연금을 받는다는 얘기가 된다. 현직 국회의원 중에서는 144명의 국회의원이 해당된다. 재선인 조 의원도 65세가 넘으면 연금을 지급받을 수 있다. 물론 19대 국회 이전 재직했다고 해서 무조건 연금을 받을 수 있는 것은 아니다. 국회는 법을 개정하면서 지급제외대상 범위를 확대했다. △의원 재직 기간이 1년 미만이거나 △재직시 유죄확정판결로 의원직을 상실한 자는 19대 국회 이후로 연금을 받을 수 없다. 일각에서 제기되는 ‘국회의원 하루만 해도 연금을 받는다’는 얘기는 이제 더 이상 사실이 아닌 셈이다.충분히 여유 있는 노후를 보낼 만큼의 재산이 있는 이에게도 국회의원 연금을 비난이 거세지면서 재산기준도 도입했다. △가구 월평균 소득이 전년도 도시근로자 가구당 월평균 소득액 이상에 해당하는 자 △순자산액이 정관(현재 18억5000만원)으로 정하는 기준액 이상인 자는 지급 대상에서 제외된다. 다만 수령기준이 지나치게 높다는 지적은 여전히 나온다. 2013년 기준 우리나라 도시근로자의 가구당 월평균 소득액은 △1인 가구 201만원 △2인 가구 355만원 △3인 가구 455만원 △5인 가구 510만원이다. 통계청이 조사한 2013년 우리나라 고령가구(가구주 연령 60세 이상인 2인 이상 가구)의 월평균 소득이 269만원이라는 것을 고려해봤을 때, 최소 86만원 이상 높은 셈이다. 순자산액(자산-부채) 기준인 18억5000만원 역시 높다. 지난해 전국 2만 가구를 대상으로 조사한 가계금융·복지조사에서 우리나라 가구의 평균 순자산은 2억6739만원이었다. \'국회의원 연금\'이 엄격한 기준을 적용받아야 하는 이유는 이것이 \'진짜 연금\'이 아니기 때문이다. 일반 국민이 국민연금 혜택을 보려면 일정 수준의 부담금을 내야하는 것에 비해, 국회의원 연금은 본인 부담금이 없다. 다만 \'국회의원=부유층\'이라는 인식과는 달리 6㎡ 넓이의 컨테이너에서 지내는 박영록 전 의원처럼 연금이 반드시 필요한 이들도 있다. 국민의 뜻으로 선출된 이들이 적어도 일정 수준의 생활을 누릴 수 있는 예우는 필요하다는 주장도 적지 않다. 지난해 8월 법 개정 이후 지급대상이 대폭 줄어들기도 했다. 2012년과 2013년 \'국회의원 연금\'을 지급받던 이들은 각각 802명, 818명이었으나 법 개정 후 처음 실시된 2014년에는 423명으로 감소했다. 실제 2014년 연금 지급대상은 623명이었으나 법이 개정되면서 재산·소득을 공개하는 것에 대해 부담을 느낀 이들도 있었던 것으로 추정된다. 국회사무처는 2015년에는 지급대상을 520명으로 추산해 74억8800만원의 예산을 편성했다. 정다슬 (yamye@edaily.co.kr)
		</div>
	</div>
</body>
</html>