<!DOCTYPE html>
<html>
<head>
	<title>main view</title>
	<link rel="stylesheet" type="text/css" href="/stylesheets/main.css" />
	<link rel="stylesheet" type="text/css" href="/stylesheets/article-format.css">
	<link rel="stylesheet" type="text/css" href="/stylesheets/flip.css">
	<script type="text/javascript" src="scripts/main/mayfly/MAYFLY.flicking.js"></script>
	<script type="text/javascript" src="scripts/main/app/APP.article.js"></script>
	
</head>
<body>
	<div class="article-container" id="front">
		<div class="meta-data">
			<div class="issue-container">
				<div class="section">정치</div>
				<div class="hot-issue">여당, 공무원연금법 개정안 제출</div>
			</div>
			<div class="subject-container">
				<div class="subject">
					<p>[공무원연금 쟁점]국회의원 연금은 있다?없다?</p>
				</div>
				<div class="write-time">
					<p>2014-11-02 06:32</p>
				</div>
				<div class="publisher">
					<p>이데일리</p>
				</div>
			</div>
		</div>
		<hr>
		<div class="article-content">
			[이데일리 정다슬 기자] \"국회의원은 1년만 해도 월 120만원을 받고, 하위직 공무원은 30년 일해야 월 200만원을 받는다.\"(전국공무원노동조합) \"국회의원 연금은 없다.\"(조원진 새누리당 의원, 24일 당 원내대책회의) 새누리당이 공무원연금 손질에 들어가면서 공무원집단과의 논리싸움도 치열해지고 있다. 공무원집단은 국회의원은 정작 많은 연금을 받으면서 애꿎은 공무원들의 연금만 건드린다며 비판하고 있다. 이에 국회 안전행정위원회 여당 간사인 조원진 의원은 \"18대 국회까지는 소득에 따라 아주 생활이 어려운 사람들만 연령에 따라 조금 지급했고 19대에는 아예 지급하지 않는다\"며 논란이 확산되는 것을 차단하고 나섰다. 정말 국회의원 연금은 없을까. 65세 이상 전·현직 국회의원은 대한민국 헌정회라는 별도의 법인단체에서 매월 120만원의 연로회원지원금을 받는다. 이것이 흔히 말하는 \'국회의원 연금\'이다. 다만 2013년 8월 헌정회법을 개정하면서 19대 국회부터 이 지원금을 지급하지 않도록 했다. 조 의원이 말하는 \'국회의원 연금이 없다\'는 말은 정확히 말하자면 \'19대 초선 국회의원들부터는 국회의원 연금이 없다\'라는 말이다. 이는 거꾸로 말하자면 19대 국회 전에 들어온 재선 이상 국회의원은 국회의원 연금을 받는다는 얘기가 된다. 현직 국회의원 중에서는 144명의 국회의원이 해당된다. 재선인 조 의원도 65세가 넘으면 연금을 지급받을 수 있다. 물론 19대 국회 이전 재직했다고 해서 무조건 연금을 받을 수 있는 것은 아니다. 국회는 법을 개정하면서 지급제외대상 범위를 확대했다. △의원 재직 기간이 1년 미만이거나 △재직시 유죄확정판결로 의원직을 상실한 자는 19대 국회 이후로 연금을 받을 수 없다. 일각에서 제기되는 ‘국회의원 하루만 해도 연금을 받는다’는 얘기는 이제 더 이상 사실이 아닌 셈이다.충분히 여유 있는 노후를 보낼 만큼의 재산이 있는 이에게도 국회의원 연금을 비난이 거세지면서 재산기준도 도입했다. △가구 월평균 소득이 전년도 도시근로자 가구당 월평균 소득액 이상에 해당하는 자 △순자산액이 정관(현재 18억5000만원)으로 정하는 기준액 이상인 자는 지급 대상에서 제외된다. 다만 수령기준이 지나치게 높다는 지적은 여전히 나온다. 2013년 기준 우리나라 도시근로자의 가구당 월평균 소득액은 △1인 가구 201만원 △2인 가구 355만원 △3인 가구 455만원 △5인 가구 510만원이다. 통계청이 조사한 2013년 우리나라 고령가구(가구주 연령 60세 이상인 2인 이상 가구)의 월평균 소득이 269만원이라는 것을 고려해봤을 때, 최소 86만원 이상 높은 셈이다. 순자산액(자산-부채) 기준인 18억5000만원 역시 높다. 지난해 전국 2만 가구를 대상으로 조사한 가계금융·복지조사에서 우리나라 가구의 평균 순자산은 2억6739만원이었다. \'국회의원 연금\'이 엄격한 기준을 적용받아야 하는 이유는 이것이 \'진짜 연금\'이 아니기 때문이다. 일반 국민이 국민연금 혜택을 보려면 일정 수준의 부담금을 내야하는 것에 비해, 국회의원 연금은 본인 부담금이 없다. 다만 \'국회의원=부유층\'이라는 인식과는 달리 6㎡ 넓이의 컨테이너에서 지내는 박영록 전 의원처럼 연금이 반드시 필요한 이들도 있다. 국민의 뜻으로 선출된 이들이 적어도 일정 수준의 생활을 누릴 수 있는 예우는 필요하다는 주장도 적지 않다. 지난해 8월 법 개정 이후 지급대상이 대폭 줄어들기도 했다. 2012년과 2013년 \'국회의원 연금\'을 지급받던 이들은 각각 802명, 818명이었으나 법 개정 후 처음 실시된 2014년에는 423명으로 감소했다. 실제 2014년 연금 지급대상은 623명이었으나 법이 개정되면서 재산·소득을 공개하는 것에 대해 부담을 느낀 이들도 있었던 것으로 추정된다. 국회사무처는 2015년에는 지급대상을 520명으로 추산해 74억8800만원의 예산을 편성했다. 정다슬 (yamye@edaily.co.kr)
		</div>
	</div>
	<div class="article-container flipped" id="back" style="background-color: rgb(240, 240, 240);">
		<div class="meta-data">
			<div class="issue-container">
				<div class="section">사회</div>
				<div class="hot-issue">유병언 일가·측근 수사 및 재판</div>
			</div>
			<div class="subject-container">
				<div class="subject">
					<p>[처벌도 재산환수도…유병언 수사의 초라한 성적표]</p>
				</div>
				<div class="write-time">
					<p>2014-11-02 06:32</p>
				</div>
				<div class="publisher">
					<p>이데일리</p>
				</div>
			</div>
		</div>
		<hr>
		<div class="article-content">
			【인천=뉴시스】차성민 기자 = '몸통'없는 '깃털'에 대한 수사 결과는 초라했다. 
유병언 전 세모그룹 회장(사망) 일가의 재산환수도 어렵게 됐고 '깃털'들의 사법처리도 미미했다. 
검·경의 엇박자 수사로 유병언 회장의 신병을 확보하지 못해 발생한 결과라는 비판이 또 다시 고개를 들고 있는 이유다. 
◇야심차게 시작한 세월호 실소유주 수사
인천지검은 지난 4월 16일 세월호 참사가 발생한 뒤 4일만인 4월 20일 세월호 실소유주 비리 의혹을 밝혀 내기 위해 특별수사팀을 구성했다. 
세월호 실소유주의 횡령과 배임 등으로 세월호의 부실 운항에 간접적으로 영향을 미쳤고, 재산 환수 조치를 통해 세월호 참사에 따른 비용을 환수하기 위해서였다. 
특별수사팀은 세월호 실소유주 수사에 착수하면서 세월호 오너일가·측근 40여명을 출국금지 조치하고 청해진해운 관계사·기독교복음침례회 용산 사무실 등 15곳을 압수수색 했다.
이어 유병언 일가의 페이퍼컴퍼니 '붉은머리오목눈이' 사무실 등 4곳 압수수색하는 등 발빠른 수사를 진행했다. 
김한식 청해진해운 대표가 피의자신분으로 검찰에 소환됐고, 변기춘 천해지 대표이사 자택 등을 압수수색 했다.
검찰의 수사는 측근의 옥죄기로 옮겨졌다. 
5월 2일에는 유병언 측근 중 처음으로 송국빈 다판다 대표가 구속됐고, 이재영 ㈜아해 대표가 배임혐의로 구속됐다. 
검찰은 탤런트 전양자씨를 피조사자 신분 조사를 벌이는 등 강도 높은 수사를 이어갔다. 
◇검찰 유병언 순천 휴게소 기거 '확인'…체포 실패
주변인 옥죄에 들어간 검찰은 정작 유병언 회장의 신병확보에 애를 먹었다. 
5월 14일 검찰은, 유대균 A급 지명수배하고 유대균 특별추적팀 구성했다. 
특별추적팀은 금수원을 압수수색했지만 유병언 부자는 이미 빠져나간 뒤였다. 
검찰은 유병언 회장이 전남 순천 휴게소 인근에서 기거 사실을 확인하고 체포를 시도했으나, 검경의 공조 수사가 이뤄지지 않아 결국 검거에는 실패했다. 
검찰은 유병언 신고 보상금을 5000만원에서 5억원으로, 대균씨의 보상금을 3천만원에서 1억원으로 상향조정했다. 
하지만 검찰은 유병언 회장 검거에 실패했고, 유 전 회장은 지난 7월 21일 순천에서 숨진채 발견됐다.
◇결국 몸통 빠진 깃털만 '처벌' 
유병언 전 회장이 사망하면서 결국 깃털만 사법 처리를 받게 됐다.
인천지법은 1심 선고공판에서 유병언(사망) 전 세모그룹 회장 장남 대균(44)씨에게 징역 3년이 선고했다. 
유병언 회장의 친동생 유병호(61)씨에게는 징역 2년이 선고됐고, 유 전 회장의 친형인 유병일(75)씨는 징역1년에 집행유예 2년이 각각 선고됐다.
법원은 유 전 회장의 친형 유병일(75)씨는 징역1년에 집행유예 2년을 선고했고, 변기춘(42) 천해지 대표는 징역 4년, 오경석(53) 헤마토센트릭라이프연구소 대표 징역3년, 고창환(67) 세모 대표 징역3년, 송국빈(62) 다판다 대표 징역 2년6월에 집행유예 3년, 박승일(55) 아이원아이홀딩스 감사 징역 2년6월에 집행유예 3년, 이재영(62) ㈜아해 대표 징역 2년에 집행유예 3년, 이강세(73) 아해 전 대표 징역 2년에 집행유예 3년, 김동환(48) 아이원아이홀딩스 이사 징역1년6월에 집행유예3년을 각각 선고했다.
◇ 재산환수도 '미지수'…예견된 결과
유 전 회장의 재산은 파악된 것만 1200억 원에 달하지만 재산의 상속자인 부인 권윤자 씨와 아들 대균 씨는 이를 포기하는 절차를 진행하고 있다. 
법조계 일각에서는 이들의 재산포기는 정부가 진행 중인 소송을 염두에 둔 것으로 보고 있다. 
현재 정부는 세월호 사고를 먼저 배상하고 해당 액수를 유 씨 일가에게 받아내는 구상권 소송을 준비하고 있는데, 이들이 물려받을 재산보다 국가에 내놓아야 할 액수가 더 클 수 있기 때문에 상속을 포기하는 것 아니냐는 것이 법조계 안팎의 분석이다. 
실제로 세월호 사고 수습에 5000억 원가량이 들 것으로 보여 상속재산보다 액수가 훨씬 더 많게 된다. 
특히 이번 상속 포기 신청이 받아들여지면 구상권 소송은 차남 혁기 씨 등 남은 세 자녀 등이다.
하지만 구원파 핵심으로 꼽히는 혁기씨의 소재는 오리무중이다. 
결국 혁기 씨를 잡지 못하면 구상권 청구는 중도에서 멈출 가능성이 크다. 
실제로 장기 도피 중인 유 전 회장 차남인 혁기(42) 씨가 자신이 대표로 있는 회사를 정리하거나 회사에 새 경영자를 대표로 영입한 것으로 알려지면서 이런 의구심은 점차 현실화하는 모양새다. 
혁기씨가 현지 법인에서 벌어들인 수익을 현금으로 바꿔 도피 자금으로 쓰려는 게 아니냐는 해석이 나오고 있는 이유다. 
유 씨 일가로서는 최선의 대책을 찾아낸 반면 검찰로서는 뜻하지 않는 또 다른 복병을 만난 셈이다.
csm77@newsis.com
		</div>
	</div>
	<!-- <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.min.js"/> -->
</body>

</html>